tap "homebrew/cask-fonts"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "autojump"
brew "python"
brew "azure-cli"
brew "cheat"
brew "fd"
brew "freetds"
brew "fzf"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "libxml2"
brew "postgresql@9.6", restart_service: true
brew "redis", restart_service: true
brew "ripgrep"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "zlib"
brew "getantibody/tap/antibody"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "font-hack-nerd-font"
cask "keybase"
