brew 'ag'
brew 'cheat'
brew 'fd'
brew 'freetds'
brew 'fzf'
brew 'getantibody/tap/antibody'
brew 'git'
brew 'gpg'
brew 'postgresql'
brew 'python'
brew 'ripgrep'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags'

cask 'font-hack-nerd-font'
cask 'keybase'

tap 'caskroom/fonts'
