tap 'homebrew/cask-fonts'

brew 'ag'
brew 'asdf'
brew 'autojump'
brew 'cheat'
brew 'fd'
brew 'freetds'
brew 'fzf'
brew 'getantibody/tap/antibody'
brew 'git'
brew 'gpg'
brew 'postgresql'
brew 'python'
brew 'ripgrep'
brew 'tree'
brew 'universal-ctags/universal-ctags/universal-ctags', args: ['HEAD']
brew 'vim'
brew 'zsh'

cask 'keybase'
cask 'font-hack-nerd-font'
